Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-spraakundersoekelse-viser-utfordringer.html.tmx
Source language: nob
Languages: sme

source: Samisk språkundersøkelse viser utfordringer / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi giellaiskkadeapmi čájeha hástalusaid / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Samisk språkundersøkelse viser utfordringer
sme: Sámi giellaiskkadeapmi čájeha hástalusaid

source: 13. juni 2012
sme: 13. Geassemánnu 2012

source: Det er flere unge enn eldre som snakker sørsamisk, viser e tt av funnene i Samisk språkundersøkelse 2012 som Nordlandsforskning AS og Norut Alta – Áltá har gjennomført for Sametinget, Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet.
sme: Eanet nuorat go boarrásat hállet lullisámegiela, lea okta dain bohtosiin mii boahtá ovdan Sámi giellaiskkadeamis 2012 maid Nordlandsforskning AS ja Norut Alta – Áltá leat gávdnan Sámedikki, Ođasmahttin-, hálddahus ja girkodepartemeantta ja Máhttodepartemeantta ovddas.

source: For nord- og lulesamisk var det en nedgang i språkferdighetene for mellomgenerasjonen, mens situasjonen også her er noe bedre blant de under 30 år, viser undersøkelsen.
sme: Davvi- ja julevsámegielas lea gaskagearddi giellamáhtu njiedjan, muhto maiddái dás lea dilli veaháš buoret sin gaskkas geat leat vuolle 30 jagi, čájeha iskkadeapmi.

source: Sametingsråd Ellinor Marita Jåma og fornyings-, administrasjons- og kirkeminister Rigmor Aasrud er glad for at språktiltakene som er satt i gang, har hatt en positiv effekt, spesielt i de sørsamiske områdene.
sme: Sámediggeráđđi Ellinor Marita Jåma ja ođasmahttin-, hálddahus- ja girkoministtar Rigmor Aasrud leaba ilus go álggahuvvon gielladoaibmabijut leat ávkkuhan, erenoamážit lullisámi guovlluin.

source: - Det er fremdeles viktig å fokusere på bevaring, styrking og utvikling av de samiske språkene, sier Jåma og Aasrud.
sme: - Lea erenoamáš deaŧalaš čalmmustahttit sámegielaid gáhttema, nannema ja ovddideami, dadjaba Jåma ja Aasrud.

source: Velger bort samisk
sme: Eretváljjejit sámegiela

source: Undersøkelsen viser at tre av fem velger å bruke norsk selv om det ville vært mulig å bruke samisk.
sme: Iskkadeapmi čájeha ahte golmmas viđa olbmos válljejit geavahit dárogiela vaikke vel livččii ge vejolaš geavahit dárogiela.

source: Største grunn for å velge bort samisk er at man mangler ord og at man synes man ikke snakker samisk godt nok.
sme: Stuorámus sivvan válljet eret sámegiela lea go váilot sánit ja go eai oro iežaset mielas hállamin sámegiela doarvái bures.

source: Det er blitt en vane å velge bort samisk, viser undersøkelsen.
sme: Lea šaddan dáhpin válljet eret sámegiela, dadjá iskkadeapmi.

source: Før i tiden ble samisk snakket overalt, unntatt i skolen.
sme: Ovdalis áiggi hálle sámegiela juohke sajis, earret skuvllas.

source: Undersøkelsen viser at i dag er det i stor grad blant de fleste unge bare i barnehage og i skole at det snakkes samisk.
sme: Iskkadeapmi čájeha ahte dál lea eanaš dušše nuoraid gaskka mánáidgárddis ja skuvllas ahte hállet sámegiela.

source: Alle samiske barn har individuell rett til samiskopplæring i skolen.
sme: Buot sámi mánáin lea oktagaslaš vuoigatvuohta oažžut sámegieloahpahusa skuvllas.

source: Undersøkelsen viser at en tredjedel av foreldrene oppgir at ungene likevel ikke får den samiskopplæringen som de har krav på.
sme: Iskkadeapmi čájeha ahte goalmmát oassi váhnemiin dadjet ahte mánát eai oaččo dan sámegieloahpahusa maid sis lea vuoigatvuohta oažžut.

source: Manglende tilbud i skolene oppgis som den viktigste årsaken til dette.
sme: Váilevaš fálaldat skuvllas almmuhuvvo deaŧaleamos sivvan dasa.

source: -Vi må i samarbeid med regjeringen sørge for at kommunene tilbyr samisk undervisning til elevene, slik at vi får flere språkbrukere i fremtiden, sier sametingsråd Ellinor Marita Jåma.
sme: -Mii fertet ovttas ráđđehusain bearráigeahččat ahte gieldda fállet sámegieloahpahusa ohppiide, vai mii oažžut eanet giellageavaheddjiid boahtteáigái, dadjá sámediggeráđđi Ellinor Marita Jåma.

source: Hun sier videre at det må skapes flere språkarenaer, slik at samisk kan brukes i dagliglivet.
sme: Son dadjá viidáseappot ahte ferte oččodit eanet giellaarenaid, vai beassá geavahit sámegiela beaivválaš dilis.

source: -I tillegg må samisk bli mer synlig, både i media og i resten av samfunnet, sier Jåma.
sme: -Dasa lassin ferte sámegiella boahtit buorebut oainnusin, sihke median ja muđui servodagas, dadjá Jåma.

source: Viktig verktøy
sme: Deaŧalaš reaidu

source: Språkundersøkelsen vil være et svært viktig verktøy for Sametingets og regjeringens videre arbeid med de samiske språkene.
sme: Giellaiskkadeapmi šaddá hui deaŧalaš reaidun Sámedikki ja ráđđehusa viidáset bargui sámegielaiguin.

source: Resultatene skal brukes til å utforme og iverksette tiltak som fører til bevaring og utvikling av de samiske språkene.
sme: Bohtosat galget geavahuvvot daid doaibmabijuid hábmemii ja álggaheapmái, mat dagahit ahte sámegielat seilot ja ovddiduvvojit.

source: Videre skal resultatene brukes i forbindelse med utforming av Sametingsmelding om samiske språk.
sme: Viidáseappot galget bohtosat geavahuvvot go Sámediggedieđáhus sámegielaid birra čállojuvvo.

source: Kontaktperson
sme: Gulahalli

source: Sametingsråd Ellinor Marita Jåma, tlf. 916 13 460
sme: Sámediggeráđđi Ellinor Marita Jåma, tel. 916 13 460

source: Her finner dere rapporten: Samisk språkundersøkelse 2012
sme: Loga ráportta: Samisk språkundersøkelse 2012
